INSERT INTO camp_activities(title)
VALUES
  ('{"ru": "Гидростроительство","en": "","de": ""}'),
  ('{"ru": "Железнодорожное строительство","en": "","de": ""}'),
  ('{"ru": "Капитальное строительство","en": "","de": ""}'),
  ('{"ru": "Строительство заводов и предприятий","en": "","de": ""}'),
  ('{"ru": "Шоссейное строительство","en": "","de": ""}'),
  ('{"ru": "Аэродромное строительство","en": "","de": ""}'),
  ('{"ru": "Горнодобывающая промышленность","en": "","de": ""}'),
  ('{"ru": "Лесозаготовки","en": "","de": ""}'),
  ('{"ru": "Строительство объектов энергетики","en": "","de": ""}'),
  ('{"ru": "Сельское хозяйство","en": "","de": ""}'),
  ('{"ru": "Топливная промышленность","en": "","de": ""}'),
  ('{"ru": "Осушение болот","en": "","de": ""}'),
  ('{"ru": "Пересыльный пункт","en": "","de": ""}');
