INSERT INTO camp_regions (title)
VALUES
  ('{"ru": "Западная Сибирь","en": "","de": ""}'),
  ('{"ru": "Восточная Сибирь и Таймыр","en": "","de": ""}'),
  ('{"ru": "Дальний Восток","en": "","de": ""}'),
  ('{"ru": "Урал и Пермский край","en": "","de": ""}'),
  ('{"ru": "Коми","en": "","de": ""}'),
  ('{"ru": "Центральная Россия и Ленинградская область","en": "","de": ""}'),
  ('{"ru": "Европейский Север","en": "","de": ""}'),
  ('{"ru": "Кавказ","en": "","de": ""}'),
  ('{"ru": "Поволжье","en": "","de": ""}'),
  ('{"ru": "Средняя Азия","en": "","de": ""}'),
  ('{"ru": "Москва и Подмосковье","en": "","de": ""}'),
  ('{"ru": "Германия","en": "","de": ""}'),
  ('{"ru": "Лагеря Колымы (Якутия, Магаданский край, Чукотка)","en": "","de": ""}'),
  ('{"ru": "Украина","en": "","de": ""}'),
  ('{"ru": "Прибалтика","en": "","de": ""}');
